[Balance.PawnBalance_Orc_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caudilho Ogro Encrenqueiro",TransformedNames=((TransformedName="Duque Ogro")))
PlayThroughs[1]=(DisplayName="Caudilho Ogro Super Encrenqueiro",TransformedNames=((TransformedName="Duque Ogro")))
PlayThroughs[2]=(DisplayName="Caudilho Ogro Encrenqueiro Ultimate",TransformedNames=((TransformedName="Duque Ogro")))

[Balance.PawnBalance_Orc_Basher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Pegador")
PlayThroughs[1]=(DisplayName="Ogro Cargueiro")
PlayThroughs[2]=(DisplayName="Ogro Invasor")

[Balance.PawnBalance_Orc_Bushwhacker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Caçador")
PlayThroughs[1]=(DisplayName="Ogro Descarregador")
PlayThroughs[2]=(DisplayName="Ogro Explosivo")

[Balance.PawnBalance_Orc_Butcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aguk, O Açougueiro")

[Balance.PawnBalance_Orc_ClaptrapWand AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Mágico")

[Balance.PawnBalance_Orc_FireJumper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Salta-fogo")
PlayThroughs[1]=(DisplayName="Ogro Cospe-fogo")
PlayThroughs[2]=(DisplayName="Ogro Bota-fogo")

[Balance.PawnBalance_Orc_Grunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Soldado")
PlayThroughs[1]=(DisplayName="Ogro Mercenário")
PlayThroughs[2]=(DisplayName="Ogro Escudeiro")

[Balance.PawnBalance_Orc_MMORPG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Guerreiro")
PlayThroughs[1]=(DisplayName="Ogro de Batalha")
PlayThroughs[2]=(DisplayName="Ogro Capitão")

[Balance.PawnBalance_Orc_WarlordGrug AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caudilho Grug",TransformedNames=((TransformedName="Duque Ogro")))

[Balance.PawnBalance_Orc_WarlordSlog AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caudilho Slog",TransformedNames=((TransformedName="Rei dos Ogros")))

[Balance.PawnBalance_Orc_WarlordTurge AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caudilho Turge",TransformedNames=((TransformedName="Duque Ogro")))

[Balance.PawnBalance_Orc_Warrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Guerreiro")
PlayThroughs[1]=(DisplayName="Ogro de Batalha")
PlayThroughs[2]=(DisplayName="Ogro Capitão")

[Balance.PawnBalance_Orc_Zapper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogro Desintegrador")
PlayThroughs[1]=(DisplayName="Ogro Elétrico")
PlayThroughs[2]=(DisplayName="Ogro Imprevisível")

[Balance.PawnBalance_Orczerker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ogroserker")
PlayThroughs[1]=(DisplayName="Ogroserker Enfurecido")
PlayThroughs[2]=(DisplayName="Ogroserker Sanguinário")

